[
  {
    "id": "aquinas",
    "localizations": [
      {
        "language": "en",
        "value": {
          "shortName": "St. Thomas Aquinas",
          "name": "Saint Thomas Aquinas",
          "description": "**Saint Thomas Aquinas**, born in Roccasecca, Italy in 1225, died in Fossanova on March 7, 1274. He was a dominican friar whose works had an enormous influence on theology and philosophy, he is known as \"Doctor Angelicus\", \"Doctor Communis \" and \"Doctor Universalis\".\n\nHe was the most important classical proponent of natural theology and the father of Thomism. His influence on Western Thought is considerable and much of modern philosophy has been conceived as opposition to his ideas.\n\nUnlike many contemporaries in the Catholic Church at the time, St. Thomas Aquinas embraced the ideas of Aristotle - whom he referred to as \"the Philosopher\" - and synthesized Aristotelian philosophy with the principles of Christianity. Thomas best-known works are the \"Suma Theologica\" (Latin: Summa Theologiae) and the \"Suma contra los Gentiles\" (Summa contra Gentiles). His commentaries on Sacred Scriptures and on Aristotle are also an important part of his literary corpus. In addition, St. Thomas is distinguished by his Eucharistic hymns, which are still part of the Church's liturgy today.\n\nSaint Thomas Aquinas was canonized on July 18, 1323 by Pope John XXII.\nHe is held up as the model teacher for those studying for the priesthood for having attained the ultimate expression of both natural reason and speculative theology. He was also proclaimed Doctor of the Church by Pius V in 1568. About him, Pope Benedict XV declared:\n\n> “the Church declared the teachings of Thomas her own and this Doctor, honored by special praise from the pontiffs, the teacher and patron of Catholic schools.\n\nBased on [English Wikipedia](https://en.wikipedia.org/wiki/Thomas_Aquinas), [Portuguese Wikipedia](https://pt.wikipedia.org/wiki/Tom%C3%A1s_de_Aquino)"
        }
      },
      {
        "language": "pt",
        "value": {
          "shortName": "St. Tomás de Aquino",
          "name": "São Tomás de Aquino",
          "description": "**São Tomás de Aquino**, nasceu em Roccasecca, Itália em 1225, faleceu em Fossanova no dia 7 de março de 1274. Foi um frade dominicano cujas obras tiveram enorme influência na teologia e na filosofia, é conhecido como \"Doctor Angelicus\", \"Doctor Communis\" e \"Doctor Universalis\". \n\nEle foi o mais importante proponente clássico da teologia natural e o pai do tomismo. Sua influência no pensamento ocidental é considerável e muito da filosofia moderna foi concebida como oposição de suas ideias.\n\nAo contrário de muitas correntes da Igreja na época Santo Tomás de Aquino abraçou as ideias de Aristóteles - a quem ele se referia como \"o Filósofo\" - e sintetizou a filosofia aristotélica com os princípios do cristianismo. As obras mais conhecidas de Tomás são a \"Suma Teológica\" (em latim: Summa Theologiae) e a \"Suma contra os Gentios\" (Summa contra Gentiles). Seus comentários sobre as Escrituras e sobre Aristóteles também são parte importante de seu corpus literário. Além disso, São Tomás se distingue por seus hinos eucarísticos, que ainda hoje fazem parte da liturgia da Igreja.\n\nSão Tomás de Aquino foi canonizado em 18 de julho de 1323 pelo Papa João XXII. \nÉ tido como o professor modelo para os que estudam para o sacerdócio por ter atingido a expressão máxima tanto da razão natural quanto da teologia especulativa. Foi também proclamado Doutor da Igreja por Pio V em 1568. Sobre ele, declarou o Papa Bento XV:\n\n> “a Igreja declarou os ensinamentos de Tomás como seus próprios e este Doutor, honrado por elogios especiais dos pontífices, o mestre e patrono das escolas católicas.\n\nBaseado no [Wikipedia Inglês](https://en.wikipedia.org/wiki/Thomas_Aquinas), [Wikipedia Português](https://pt.wikipedia.org/wiki/Tom%C3%A1s_de_Aquino)"
        }
      }
    ]
  },
  {
    "id": "ascanio",
    "localizations": [
      {
        "language": "en",
        "value": {
          "shortName": "Mons. Ascânio",
          "name": "Monsignor Ascânio Brandão",
          "description": "**Ascânio Brandão**, born on March 2, 1901, in Paraibuna do Sul, State of Rio de Janeiro, Brazil. Very early on he chose the priestly career, which he honored with example, word and pen. Ordained a priest on July 12, 1925, he held the positions of Secretary to D. Epaminondas, Spiritual Director of the Diocesan Seminary and Diocesan Gymnasium, editor-in-chief of the newspaper \"O Lábaro\", supervisor of the Little Missionaries of Mary Immaculate, founder and vicar of the Parish of São Dimas, in São José dos Campos, São Paulo, Brazil, founder and director of Newspaper São Dimas. He preached and wrote continuously, having published forty books on spirituality. Dedicating himself to everyone and everything, with heart and soul, he had no time to think about himself. He lived poor, died poor, on January 20, 1956, loved and admired by everyone and especially loved by God and the Holy Church.\n\nSource: [Site SKOOB](https://www.skoob.com.br/autor/24317-monsenhor-ascanio-brandao)"
        }
      },
      {
        "language": "pt",
        "value": {
          "shortName": "Mons. Ascânio",
          "name": "Monsenhor Ascânio Brandão",
          "description": "**Ascânio Brandão**, nascido em 2 de Março de 1901, em Paraibuna do Sul, Estado do Rio de Janeiro, Brasil. Muito cedo escolheu a carreira sacerdotal, que tanto deveria honrar com o exemplo, a palavra e a pena. Ordenado sacerdote, em 12 de Julho de 1925, exerceu os cargos de Secretário de D. Epaminondas, Diretor Espiritual do Seminário Diocesano e do Ginásio Diocesano, redator chefe do jornal \"O Lábaro\", orientador das Pequenas Missionárias de Maria Imaculada, fundador e vigário da Paróquia de São Dimas, em São José dos Campos, São Paulo, Brasil, fundador e diretor do Jornal e Gráfica São Dimas. Pregava e escrevia continuamente, tendo publicado quarenta livros de espiritualidade. Dedicando-se a todos e a tudo, com alma e com coração, não teve tempo para pensar em si próprio. Viveu pobre, morreu pobre, em 20 de Janeiro de 1956, mas amado e admirado de todos e principalmente amado de Deus e da Santa Igreja. \n\nFonte: [Site SKOOB](https://www.skoob.com.br/autor/24317-monsenhor-ascanio-brandao)"
        }
      }
    ]
  },
  {
    "id": "alphonsus",
    "localizations": [
      {
        "language": "en",
        "value": {
          "shortName": "Saint Alphonsus",
          "name": "Saint Alphonsus Maria Liguori",
          "description": "**Saint Alphonsus Maria de Liguori** (27 September 1696 - 1 August 1787) was an Italian Catholic bishop who distinguished himself as a spiritual writer, scholastic philosopher and theologian.\n\nBorn into a noble family in Naples, Saint Alphonsus had a brilliant career in law before being ordained a priest. After that, he founded a religious order, the *Congregation of the Most Holy Redeemer* (called \"Redemptorists\") dedicated to work among the poor. In 1762 he was appointed Bishop of Sant'Agata dei Goti. St. Alphonsus was a prolific writer, publishing nine editions of his \"Moral Theology\" during his lifetime, in addition to other devotional and ascetic works, as well as many letters.\n\nSaint Alphonsus was canonized in 1839 by Pope Gregory XVI. In 1871, Pope Pius IX proclaimed him Doctor of the Church (Doctor Zelantissimus). Saint Alphonsus is one of the most read Catholic authors, he is also the patron saint of confessors.\n\nBased on: [Wikipedia in Englisg](https://en.wikipedia.org/wiki/Alphonsus_Liguori), [Wikipedia in Portuguese](https://pt.wikipedia.org/wiki/Afonso_de_Lig%C3%B3rio)"
        }
      },
      {
        "language": "pt",
        "value": {
          "shortName": "Santo Afonso",
          "name": "Santo Afonso Maria de Ligório",
          "description": "**Santo Afonso Maria de Ligório** (27 de Setembro de 1696 - 1 de agosto de 1787), foi um bispo católico italiano que se destacou como escritor espiritual, filósofo escolástico e teólogo.\n\nNascido numa família nobre de Nápoles, Santo Afonso teve uma brilhante carreira em direito antes de ser ordenado padre. Depois disso, fundou uma ordem religiosa, a Congregação do Santíssimo Redentor (chamados \"redentoristas\") dedicada ao trabalho entre os pobres. Em 1762, foi nomeado bispo de Santa Agata de Godos. Santo Afonso foi um escritor prolífico, publicando nove edições de sua \"Teologia Moral\" ainda em vida, além de outras obras devocionais e ascetas, assim com muitas cartas. \n\nSanto Afonso foi canonizado em 1839 pelo papa Gregório XVI. Em 1871, o papa Pio IX proclamou-o Doutor da Igreja (Doctor Zelantissimus). Santo Afonso é um dos autores católicos mais lidos, é também o santo padroeiro dos confessores.\n\nBaseado em: [Wikipedia Inglês](https://en.wikipedia.org/wiki/Alphonsus_Liguori), [Wikipedia Português](https://pt.wikipedia.org/wiki/Afonso_de_Lig%C3%B3rio)"
        }
      }
    ]
  }
]
