[
  {
    "id": "aquino-quaresma",
    "authorId": "aquinas",
    "shortTitle": "Meditações para a Quaresma",
    "title": "Meditações para a Quaresma",
    "language": "pt",
    "description": "Publicado em latim sob o nome \"Medulla S. Thomae Aquinatis : per omnes anni liturgici dies distributa seu meditationes ex operibus S. Thomae depromptae\" [WorldCat](https://www.worldcat.org/title/medulla-s-thomae-aquinatis-per-omnes-anni-liturgici-dies-distributa-seu-meditationes-ex-operibus-s-thomae-depromptae/oclc/757887571) pelo padre Dennis Mezárd. É uma coleção de escritos de São Tomás de Aquino, bem organizados para serem lidos e meditados durante o ano litúrgico tridentino.\n\nComo se espera nos textos do grande Santo Tomás de Aquino, as meditações são de uma ordem teológica e filosófica superior, explorando uma perspectiva doutrinária da meditação, onde podemos ponderar por horas a fio as implicações das explicações tão precisas propostas pelo Aquinati.\n\nAs leituras muitas vezes nos lembram o texto litúrgico do dia. Meditar sobre este trabalho pela manhã, antes de assistir à Missa diária, é de grande valor espiritual.\n\nA versão latina pode ser encontrada parcialmente online em [UltraMontes.pl](https://www.ultramontes.pl/medulla_s_thomae.htm) e uma versão completa está disponível na [Google Play Store](https://play.google.com/store/books/details/Denys_Mezard_Medulla_S_Thomae_Aquinatis_per_omnes?id=RJVtb_2KQ_4C).\n\nOs textos da obra original referentes a quaresma foram traduzida para o português e disponibilizados online em [BaixeLivros.com.br](https://www.baixelivros.com.br/religiao/meditacoes-para-a-quaresma-santo-tomas-de-aquino)"
  },
  {
    "id": "aquinas-lent",
    "authorId": "aquinas",
    "shortTitle": "Meditations for Lent",
    "title": "Meditations for Lent",
    "language": "en",
    "description": "Published in Latin under the name \"Medulla S. Thomae Aquinatis : per omnes anni liturgici dies distributa seu meditationes ex operibus S. Thomae depromptae\" [WorldCat](https://www.worldcat.org/title/medulla-s-thomae-aquinatis-per-omnes-anni-liturgici-dies-distributa-seu-meditationes-ex-operibus-s-thomae-depromptae/oclc/757887571) by father Dennis Mezárd. It is a colletion of writings from Saint Thomas Aquinas, neatly organized to be read and meditate during the tridentine liturgical year.\n\nAs it is expected in the texts from the great Saint Thomas Aquinas, the meditations are from a higher theological and philosophical order, exploring a doctrinal perspective of the meditation, where one can ponder for hours the implications of such precise explanations that the Saint explain to us.\n\nThe readings often remind us of the liturgical text of the day. Meditating on the on this work in the morning, before attending daily Mass, is of great spiritual value.\n\nThe Latin Version can be found partially online on [UltraMontes.pl](https://www.ultramontes.pl/medulla_s_thomae.htm) and a full version is available on [Google Play Store](https://play.google.com/store/books/details/Denys_Mezard_Medulla_S_Thomae_Aquinatis_per_omnes?id=RJVtb_2KQ_4C).\n\nThe meditations for lent were translated to English by father Philip Hughes and is available online on [Archive.org](https://archive.org/stream/meditationsforle00aquiuoft/meditationsforle00aquiuoft_djvu.txt)"
  },
  {
    "id": "breviario-confianca",
    "authorId": "ascanio",
    "shortTitle": "Breviário da Confiança",
    "title": "Breviário da Confiança",
    "language": "pt",
    "description": "Seguindo o ano calendário o Monsenhor Ascânio nos propõe uma pequena meditação todo dia do ano. É inegável a habilidade do Monsenhor de, em poucas palavras, suscitar em seu leitor um espirito de desejo em melhora espiritual. \n\nDe fácil e rápida com a possibilidade de uma boa meditação, o Breviário do Monsenhor Ascânio, sem dúvida é uma perola para a vida espiritual dos leitores em português.\n\nO texto aqui presente foi caridosamente disponibilizado por [Rumo a Santidade](https://rumoasantidade.com.br/livro-breviario-confianca/)"
  },
  {
    "id": "afonso-todo-dia",
    "authorId": "alphonsus",
    "shortTitle": "Meditações todos os dias do ano",
    "title": "Meditações de Santo Afonso de Ligório para cada dia do ano",
    "language": "pt",
    "copyright": "AfonsoTodoDia Duo aliquyam autem invidunt dignissim at et no accusam sit est sadipscing kasd id ut ipsum et ut enim. Sed consetetur vero dolor duo kasd doming labore justo.",
    "shortDescription": "AfonsoTodoDia Dolore sit sit et voluptua tempor et at labore accusam sit option.",
    "description": "Com título \"Meditações para todos os dias e festas do anno tiradas das obras asceticas de Santo Affonso Maria de Ligorio, Bispo e Doutor da Santa Igreja\", essa excelente obra foi compilada pelo Padre Thiago Maria Cristini, CSSR e traduzida para o português pelo padre João de Jong.\n\nNesta obra o Padre Cristini se valeu da \"Le Opere Complete di Sant'Alfonso de' Liguori\" (A obra completa de Santo Afonso de Ligorio).\n\nCom maestria, o pe. Cristini organizou os textos do Santo em leituras para serem meditadas em cada dia do ano liturgica. As leituras com frequencia nos remetem a liturgia tridentina do dia. Meditar nos textos dessa obra pela manhã, antes de assistir a missa diária, é de grande valia espiritual.\n\nOs textos de Santo Afonso são de uma beleza imensa, diferente de uma obra de teologia para tratar de temas elevados, o Santo parece escrever uma carta particularmente endereçada a você, leitor, tentando anima-lo na fé e move-lo a perfeição espiritual.\n\nA obra é dividida em 3 Tomos, todos disponibilizados online em locais como [Alexandria Católica](https://alexandriacatolica.blogspot.com/2011/03/fonte-meditacoes-para-todos-os-dias-e.html) e no [Docer](https://docer.pl/doc/xe80e15) .\n\nA base do texto usado nesse site foi gentilmente concedido por [Rumo a Santidade](https://rumoasantidade.com.br/meditacoes-santo-afonso/) e por [Saia Modesta](rumoasantidade.com.br/meditacoes-santo-afonso/) porém modificações estão sendo feitas por nós, usando os PDFs supra-citados."
  }
]
