[
  {
    "id": "AquinoQuaresma",
    "author": "Aquinas",
    "shortTitle": "Meditações para a Quaresma",
    "title": "Meditações para a Quaresma",
    "language": "pt",
    "copyright": "AquinoQuaresma Duo aliquyam autem invidunt dignissim at et no accusam sit est sadipscing kasd id ut ipsum et ut enim. Sed consetetur vero dolor duo kasd doming labore justo.",
    "shortDescription": "AquinoQuaresma Dolore sit sit et voluptua tempor et at labore accusam sit option.",
    "description": "AquinoQuaresma Consetetur consequat stet ipsum et. Rebum autem dolor eirmod sit lorem amet sed dolore feugiat vel exerci et tempor invidunt aliquam diam. Euismod ut est tempor sit justo at. Sed dolore ea diam duis ea magna gubergren duo in amet illum diam in eu lorem duis vel. Placerat stet gubergren illum diam enim sit diam lorem consetetur kasd autem minim feugiat illum. Duo clita vel justo magna sea eum et dolore tincidunt sea vero ut ipsum est euismod lorem duis amet. Duo dolores feugait adipiscing sit eum lorem amet sea amet ipsum luptatum sea blandit rebum. Lorem facilisis vel no. Eros vero nihil odio voluptua ipsum dolor eirmod est option ipsum magna sea laoreet justo blandit dolores. Et erat aliquyam diam zzril stet sadipscing ea. Nonumy duo facilisis lorem justo lobortis nonumy hendrerit sadipscing sit at et. Ipsum sea invidunt rebum amet vel sit elitr ad et dolore et invidunt. Est dolore facilisis ut quis eu dolores sea accusam erat erat labore autem et labore diam nam et. Voluptua diam et sed dolor duo elitr veniam mazim in ipsum vel eos sed ipsum. Gubergren et kasd dolor diam feugait amet accusam sea invidunt sea ut eu.\nFeugiat laoreet amet commodo vero volutpat sadipscing et duo est ea consetetur eirmod. Ipsum sit sanctus sadipscing volutpat at consetetur iriure amet magna ut et stet et et diam ut dolor. Sed invidunt duo consectetuer lorem diam diam illum. Sadipscing at at amet iriure labore esse justo et magna. Ut consetetur invidunt adipiscing nisl ipsum hendrerit et sed no sanctus stet dolores id sadipscing accusam dolor et."
  },
  {
    "id": "AquinasLent",
    "author": "Aquinas",
    "shortTitle": "Meditations for Lent",
    "title": "Meditations for Lent",
    "language": "en",
    "copyright": "AquinasLent Duo aliquyam autem invidunt dignissim at et no accusam sit est sadipscing kasd id ut ipsum et ut enim. Sed consetetur vero dolor duo kasd doming labore justo.",
    "shortDescription": "AquinasLent Dolore sit sit et voluptua tempor et at labore accusam sit option.",
    "description": "AquinasLent Consetetur consequat stet ipsum et. Rebum autem dolor eirmod sit lorem amet sed dolore feugiat vel exerci et tempor invidunt aliquam diam. Euismod ut est tempor sit justo at. Sed dolore ea diam duis ea magna gubergren duo in amet illum diam in eu lorem duis vel. Placerat stet gubergren illum diam enim sit diam lorem consetetur kasd autem minim feugiat illum. Duo clita vel justo magna sea eum et dolore tincidunt sea vero ut ipsum est euismod lorem duis amet. Duo dolores feugait adipiscing sit eum lorem amet sea amet ipsum luptatum sea blandit rebum. Lorem facilisis vel no. Eros vero nihil odio voluptua ipsum dolor eirmod est option ipsum magna sea laoreet justo blandit dolores. Et erat aliquyam diam zzril stet sadipscing ea. Nonumy duo facilisis lorem justo lobortis nonumy hendrerit sadipscing sit at et. Ipsum sea invidunt rebum amet vel sit elitr ad et dolore et invidunt. Est dolore facilisis ut quis eu dolores sea accusam erat erat labore autem et labore diam nam et. Voluptua diam et sed dolor duo elitr veniam mazim in ipsum vel eos sed ipsum. Gubergren et kasd dolor diam feugait amet accusam sea invidunt sea ut eu.\nFeugiat laoreet amet commodo vero volutpat sadipscing et duo est ea consetetur eirmod. Ipsum sit sanctus sadipscing volutpat at consetetur iriure amet magna ut et stet et et diam ut dolor. Sed invidunt duo consectetuer lorem diam diam illum. Sadipscing at at amet iriure labore esse justo et magna. Ut consetetur invidunt adipiscing nisl ipsum hendrerit et sed no sanctus stet dolores id sadipscing accusam dolor et."
  },
  {
    "id": "AscanioBreviario",
    "author": "Ascanio",
    "shortTitle": "Breviário da Confiança",
    "title": "Breviário da Confiança",
    "language": "pt",
    "copyright": "AscanioBreviario Duo aliquyam autem invidunt dignissim at et no accusam sit est sadipscing kasd id ut ipsum et ut enim. Sed consetetur vero dolor duo kasd doming labore justo.",
    "shortDescription": "AscanioBreviario Dolore sit sit et voluptua tempor et at labore accusam sit option.",
    "description": "AscanioBreviario Consetetur consequat stet ipsum et. Rebum autem dolor eirmod sit lorem amet sed dolore feugiat vel exerci et tempor invidunt aliquam diam. Euismod ut est tempor sit justo at. Sed dolore ea diam duis ea magna gubergren duo in amet illum diam in eu lorem duis vel. Placerat stet gubergren illum diam enim sit diam lorem consetetur kasd autem minim feugiat illum. Duo clita vel justo magna sea eum et dolore tincidunt sea vero ut ipsum est euismod lorem duis amet. Duo dolores feugait adipiscing sit eum lorem amet sea amet ipsum luptatum sea blandit rebum. Lorem facilisis vel no. Eros vero nihil odio voluptua ipsum dolor eirmod est option ipsum magna sea laoreet justo blandit dolores. Et erat aliquyam diam zzril stet sadipscing ea. Nonumy duo facilisis lorem justo lobortis nonumy hendrerit sadipscing sit at et. Ipsum sea invidunt rebum amet vel sit elitr ad et dolore et invidunt. Est dolore facilisis ut quis eu dolores sea accusam erat erat labore autem et labore diam nam et. Voluptua diam et sed dolor duo elitr veniam mazim in ipsum vel eos sed ipsum. Gubergren et kasd dolor diam feugait amet accusam sea invidunt sea ut eu.\nFeugiat laoreet amet commodo vero volutpat sadipscing et duo est ea consetetur eirmod. Ipsum sit sanctus sadipscing volutpat at consetetur iriure amet magna ut et stet et et diam ut dolor. Sed invidunt duo consectetuer lorem diam diam illum. Sadipscing at at amet iriure labore esse justo et magna. Ut consetetur invidunt adipiscing nisl ipsum hendrerit et sed no sanctus stet dolores id sadipscing accusam dolor et."
  },
  {
    "id": "AfonsoTodoDia",
    "author": "Alphonsus",
    "shortTitle": "Meditações para cada dia do ano",
    "title": "Meditações de Santo Afonso de Ligório para cada dia do ano",
    "language": "pt",
    "copyright": "AfonsoTodoDia Duo aliquyam autem invidunt dignissim at et no accusam sit est sadipscing kasd id ut ipsum et ut enim. Sed consetetur vero dolor duo kasd doming labore justo.",
    "shortDescription": "AfonsoTodoDia Dolore sit sit et voluptua tempor et at labore accusam sit option.",
    "description": "AfonsoTodoDia consequat stet ipsum et. Rebum autem dolor eirmod sit lorem amet sed dolore feugiat vel exerci et tempor invidunt aliquam diam. Euismod ut est tempor sit justo at. Sed dolore ea diam duis ea magna gubergren duo in amet illum diam in eu lorem duis vel. Placerat stet gubergren illum diam enim sit diam lorem consetetur kasd autem minim feugiat illum. Duo clita vel justo magna sea eum et dolore tincidunt sea vero ut ipsum est euismod lorem duis amet. Duo dolores feugait adipiscing sit eum lorem amet sea amet ipsum luptatum sea blandit rebum. Lorem facilisis vel no. Eros vero nihil odio voluptua ipsum dolor eirmod est option ipsum magna sea laoreet justo blandit dolores. Et erat aliquyam diam zzril stet sadipscing ea. Nonumy duo facilisis lorem justo lobortis nonumy hendrerit sadipscing sit at et. Ipsum sea invidunt rebum amet vel sit elitr ad et dolore et invidunt. Est dolore facilisis ut quis eu dolores sea accusam erat erat labore autem et labore diam nam et. Voluptua diam et sed dolor duo elitr veniam mazim in ipsum vel eos sed ipsum. Gubergren et kasd dolor diam feugait amet accusam sea invidunt sea ut eu.\nFeugiat laoreet amet commodo vero volutpat sadipscing et duo est ea consetetur eirmod. Ipsum sit sanctus sadipscing volutpat at consetetur iriure amet magna ut et stet et et diam ut dolor. Sed invidunt duo consectetuer lorem diam diam illum. Sadipscing at at amet iriure labore esse justo et magna. Ut consetetur invidunt adipiscing nisl ipsum hendrerit et sed no sanctus stet dolores id sadipscing accusam dolor et."
  }
]
